import imageOne from "./assets/blog/blog11.jpg";
import imageTwo from "./assets/blog/blog2.jpeg";
import imageThree from "./assets/blog/blog3.jpeg";
import imageFour from "./assets/blog/blog4.jpeg";
import imageFive from "./assets/blog/blog5.jpeg";
export const blogs = [
  {
    image: imageOne,
    id: "1",
    title: "أسواق المال",
    publisher: "YARA KHALED",
    date: "24/05/2023",
    paragraph:
      "الأسواق المالية السوق المالي هو سوق يتداول فيه الناس الأوراق المالية والمشتقات ال...",
    content: `
    <h1><a><strong>الأسواق المالية</strong></a></h1>
    <p>السوق المالي هو سوق يتداول فيه الناس الأوراق المالية والمشتقات المالية بتكاليف معاملات منخفضة بعض الأوراق المالية
      تشمل الأسهم والسندات والمواد الخام والمعادن الثمينة، والتي تعرف في الأسـواق المالية بالسلع</p>
    <h1><a><strong>أنواع الأسواق المالية</strong></a></h1>
    <p>غالبًا ما يواجه المستثمر عددًا كبيرًا من الأدوات المالية، لذلك من المهم أن يكون لديك فهم واضح للأنواع العامة.
      للاستثمارات الموجودة من أجل اتخاذ الخيارات الصحيحة.</p>
    <h2><a><strong>سوق المال</strong></a><strong></strong><strong></strong></h2>
    <p>يتم تعريف سوق المال على أنه معادل نقدي يقوم بتجميع الأوراق المالية الصادرة عن الحكومات أو البنوك أو الشركات التي
      .تتطلع إلى الاقتراض على المدى القصير جدًا في هذه الفئة، يمكننا العثور على أصول مثل أذون الخزانة، وشهادة الإيداع من
      البنوك، أو الأوراق التجارية من الشركات هذه استثمارات سائلة يمكن استردادها في أي وقت، تما ًما مثل الحساب الجاري.
      مستوى المخاطرة منخفض للغاية وكذلك عائده، بمعدل يكاد يكون أقل من التضخم&nbsp;&nbsp;بعد الضرائب</p>
    <h2><a><strong>سوق السندات</strong></a><strong></strong><strong></strong></h2>
    <p>سوق السندات هو سوق يتم فيه إصدار سندات الدين من قبل الحكومات والشركات. عند الاحتفاظ بالسند، يقرض. المستثمر المال
      للمصدر بسعر ثابت أو متغير</p>
    <h2><a><strong>سوق الملكية</strong></a></h2>
    <p>يشمل سوق الملكية معاملات الأصول العقارية. هناك نوعان من الاستثمارات. الملموسة وغير الملموسة، أو. المعروفة أيضا
      باسم الاستثمارات الحقيقية والمالية</p>
    <h2><a><strong>سوق العملات الأجنبية </strong></a></h2>
    <p>سوق الفوركس) صرف العملات الأجنبية (هو سوق من الاسـواق المالية الذي يمكن للمشاركين فيه الشراء والبيع والتحوط
      والمضاربة على أسعار الصرف بين أزواج. العملات</p>
    <p><strong>أسواق السلع</strong></p>
    <p>أسواق السلع هي أماكن يلتقي فيها المنتجون والمستهلكون لتبادل السلع المادية مثل المنتجات الزراعية) مثل الذرة
      والماشية وفول الصويا (ومنتجات الطاقة) النفط والغاز وأرصدة الكربون&nbsp;(</p>
    <p>والمعادن الثمينة) الذهب والفضة والبلاتين (، أو” السلع اللينة) مثل القطن والبن والسكر (. تُعرف هذه. بأسواق السلع
      الفورية، حيث يتم تبادل السلع المادية مقابل المال</p>
    <h2> <a><strong>أسواق العملات المشفرة</strong></a></h2>
    <p>وهي،&nbsp;Ethereum&nbsp;وBitcoin&nbsp;شهدت السنوات العديدة الماضية ظهور وظهور العملات المشفرة مثل اليوم، تتوفر
      المئات من الرموز المميزة. blockchain&nbsp;أصول رقمية لامركزية تعتمد على تقنية</p>
    <p>للعملات المشفرة ويتم تداولها عالميا عبر مجموعة من عمليات تبادل العملات الرقمية المستقلة عبر الإنترنت</p>
    <h1><a><strong>خصائص السوق المالية</strong></a></h1>
    <p>يتداول المشترون والبائعون بأسعار أعلى وأقل من سعر السوق الحالي. السوق الفعال أو الجيد هو، السوق الذي تكون فيه
      تكلفة المعاملة أقل ما يمكن، أي أن السوق يجب أن يكون فعالا داخليًا ، يجب أن يعكس السوق جميع المعلومات المتاحة فيما
      يتعلق بعوامل العرض والطلب في السوق</p>
    <h1><a><strong>الفرق بين السوق المالي والسوق النقدي</strong></a></h1>
    <p>الفرق بين السوق النقدي والسوق المالي يتمثل في وظيفة كل منهم، حيث يوفر السوق النقدي احتياجات المؤسسات والمستثمرين
      من الأصول المالية وذلك على المدى القصير، في حين ان السوق. المالي يهتم بتوفير الأصول للمتعاملين على المدى الطويل.
    </p>
    <h1><a><strong>الاسواق المالية</strong></a><strong></strong></h1>
    <p>السوق المالي هو سوق يتداول فيه الناس الأوراق المالية والمشتقات المالية بتكاليف معاملات منخفضة بعض الأوراق المالية
      تشمل الأسهم والسندات والمواد الخام والمعادن الثمينة، والتي تعرف في الأسـواق المالية بالسلع</p>
    <h1><a><strong>أنواع الأسواق المالية</strong></a></h1>
    <p>غالبًا ما يواجه المستثمر عددًا كبيرًا من الأدوات المالية، لذلك من المهم أن يكون لديك فهم واضح للأنواع العامة.
      للاستثمارات الموجودة من أجل اتخاذ الخيارات الصحيحة.</p>
    <h2><a><strong>سوق المال</strong></a><strong></strong><strong></strong></h2>
    <p>يتم تعريف سوق المال على أنه معادل نقدي يقوم بتجميع الأوراق المالية الصادرة عن الحكومات أو البنوك أو الشركات التي
      .تتطلع إلى الاقتراض على المدى القصير جدًا في هذه الفئة، يمكننا العثور على أصول مثل أذون الخزانة، وشهادة الإيداع من
      البنوك، أو الأوراق التجارية من الشركات هذه استثمارات سائلة يمكن استردادها في أي وقت، تما ًما مثل الحساب الجاري.
      مستوى المخاطرة منخفض للغاية وكذلك عائده، بمعدل يكاد يكون أقل من التضخم&nbsp;&nbsp;بعد الضرائب</p>
    <h2><a><strong>سوق السندات</strong></a><strong></strong><strong></strong></h2>
    <p>سوق السندات هو سوق يتم فيه إصدار سندات الدين من قبل الحكومات والشركات. عند الاحتفاظ بالسند، يقرض. المستثمر المال
      للمصدر بسعر ثابت أو متغير</p>
    <h2><a><strong>سوق الملكية</strong></a></h2>
    <p>يشمل سوق الملكية معاملات الأصول العقارية. هناك نوعان من الاستثمارات. الملموسة وغير الملموسة، أو. المعروفة أيضا
      باسم الاستثمارات الحقيقية والمالية</p>
    <h2><a><strong>سوق الفوركس</strong></a></h2>
    <p>سوق الفوركس) صرف العملات الأجنبية (هو سوق من الاسـواق المالية الذي يمكن للمشاركين فيه الشراء والبيع والتحوط
      والمضاربة على أسعار الصرف بين أزواج. العملات</p>
    <p><strong>أسواق السلع</strong></p>
    <p>أسواق السلع هي أماكن يلتقي فيها المنتجون والمستهلكون لتبادل السلع المادية مثل المنتجات الزراعية) مثل الذرة
      والماشية وفول الصويا (ومنتجات الطاقة) النفط والغاز وأرصدة الكربون&nbsp;(</p>
    <p>والمعادن الثمينة) الذهب والفضة والبلاتين (، أو” السلع اللينة) مثل القطن والبن والسكر (. تُعرف هذه. بأسواق السلع
      الفورية، حيث يتم تبادل السلع المادية مقابل المال</p>
    <h2><a><strong>أسواق العملات المشفرة</strong></a></h2>
    <p>وهي،&nbsp;Ethereum&nbsp;وBitcoin&nbsp;شهدت السنوات العديدة الماضية ظهور وظهور العملات المشفرة مثل اليوم، تتوفر
      المئات من الرموز المميزة. blockchain&nbsp;أصول رقمية لامركزية تعتمد على تقنية</p>
    <p>للعملات المشفرة ويتم تداولها عالميا عبر مجموعة من عمليات تبادل العملات الرقمية المستقلة عبر الإنترنت</p>
    <h1><a><strong>خصائص السوق المالية</strong></a></h1>
    <p>يتداول المشترون والبائعون بأسعار أعلى وأقل من سعر السوق الحالي. السوق الفعال أو الجيد هو، السوق الذي تكون فيه
      تكلفة المعاملة أقل ما يمكن، أي أن السوق يجب أن يكون فعالا داخليًا ، يجب أن يعكس السوق جميع المعلومات المتاحة فيما
      يتعلق بعوامل العرض والطلب في السوق</p>
    <h1><a><strong>الفرق بين السوق المالي والسوق النقدي</strong></a></h1>
    <p>الفرق بين السوق النقدي والسوق المالي يتمثل في وظيفة كل منهم، حيث يوفر السوق النقدي احتياجات المؤسسات والمستثمرين
      من الأصول المالية وذلك على المدى القصير، في حين ان السوق. المالي يهتم بتوفير الأصول للمتعاملين على المدى الطويل.
    </p>
 `,
  },
  {
    image: imageTwo,
    id: "2",
    paragraph:
      "التحليل الفني يعتبر التحليل الفني في أسواق المال من أهم الطرق لدراسة الاتجاه ...",
    title: "التحليل الفني",
    publisher: "WED AL-HIJAZI",
    date: "24/05/2023",
    content: `
    <h1><a><strong>التحليل الفني</strong></a></h1>
    <p>يعتبر التحليل الفني في أسواق المال&nbsp;<strong>من أهم الطرق لدراسة الاتجاه</strong>&nbsp;الماضي لسعر اداة او
      مشتق مالي معين&nbsp;بحيث يحاول التنبؤ بالأسعار المستقبلية وتحديد اتجاهات المنحنيات&nbsp;ويتم من خلاله استخدام
      العديد من البرامج المختصة في تحويل التغيرات في الأسعار إلى جانب رسوم بيانية من شأنها ربط السعر
      بالزمن&nbsp;&nbsp;ويجب على كل متداول محترف في الأسواق المالية تعلم هذا النوع من التحليل&nbsp;ويستخدم التحليل الفني
      في عالم التجارة الالكترونية والتداول عبر الانترنت بهدف تحديد الاتجاهات ونقاط الدخول والخروج، وأيضا لوضع خطط
      واستراتيجيات للتداول المستقبلي، إذ يمكن تطبيقه لتحديد الأسعار المستقبلية لكافة الأدوات المالية, عند تداول الفوركس،
      الأسهم والسلع و العملات الرقمية مثل البيتكوين وغيرها.</p>
    <p>وظهر هذا الفن في بداية القرن العشرين حين&nbsp;<strong>قام تشارلز داو</strong>&nbsp;بوضع نظريته والتي تعتبر
      كحجر&nbsp;<strong>أساس للتحليل الفني</strong>&nbsp;يقوم التحليل الفني بشكل أساسي على تحليل ودارسة حركة الأسعار
      وعلاقتها مع الزمن&nbsp;ويستخدم المحلل الرسم البياني كأداة أساسية في عمليات التحليل، وهذه الرسومات البيانية تتشكل
      من التقلبات في الأسعار، احجام التداول وقوة العرض والطلب بالنسبة للزمن&nbsp;وهذا يساعد على فهم كيفية تحرك أسعار
      العملات في الأسواق&nbsp;والتحليل الفني يقوم على التبسيط والسهولة في التحليل وليس معقدا ويقوم على التحليل الفني
      للخرائط السعرية&nbsp;انتشر وتطور بشكل كبير خلال القرن الماضي، وكان ل (تشارلز داو) وهو أول رئيس تحرير لصحيفة وول
      ستريت- الدور والبصمة الأكبر في ظهور التحليل الفني وازدهاره وتطوره،&nbsp;ومن خلال تركيزه على حركة السعر كي يفاضل
      بين الأسهم، نجح (تشارلز داو) بوضع ما يسمى ب نظريات التحليل الفني.</p>
    <h1><a><strong>نظريات التحليل الفني</strong></a><strong></strong></h1>
    <p>للتحليل الفني عدد من المبادئ التي تعتبر من الثوابت في الأسواق مهما كان نوعها سواء أسواق الأسهم، أسواق المال وحتى
      أسواق العملات الرقمية.</p>
    <p>وسنبدأ بالحديث عنها كل على حدى</p>
    <ul>
      <li>سعر السهم يعبّر عن كل شيء&nbsp;Market action discount everything:</li>
    </ul>
    <p>في هذا المبدأ يعتقد (تشارلز داو) أن السعر الحالي لسهم شركة ما، يعكس جميع المعلومات عن هذه الشركة&nbsp;لذا يمثل
      هذا السعر سعراً عادلاً للسهم ويجب الأخذ به كأساس للتحليل الفني&nbsp;وبناءً على ذلك فإن هذا السعر يعكس المعلومات
      الموجودة عند جميع المستثمرين والمحللين والمدراء الاستثماريون وغيرهم، فبالتالي من الخطأ أن يتم التشكيك في عدالة هذه
      الأسعار الذي وضعها كل هؤلاء&nbsp;ومن ثم يقوم المحللون الفنيون باستخدام هذه المعلومات المأخوذة من هذه الأسعار حتى
      يقوموا بالتوقع والتنبؤ بالأسعار المستقبلية.</p>
    <ul>
      <li>حركة الأسعار ليست عشوائية تماماً&nbsp;Prices move in trends:</li>
    </ul>
    <p>وهنا يعتقد (تشارلز داو) أن المؤشر الأسعار غير عشوائي ونمطي، على الرغم من أنه في بعض الأحيان يمكن أن تكون الأسعار
      عشوائية ولو كانت الأسعار دائماً في هذا الاتجاه أي عشوائية، لكان من الصعب جني الأرباح باستخدام التحليل
      الفني&nbsp;ولأنه يمكن تطبيق التحليل الفني على فترات مختلفة فبالتالي تستطيع تحديد الحركة النمطية والغير عشوائية
      للسعر سواء كانت قصيرة أو طويلة الأمد.</p>
    <ul>
      <li>التاريخ يعيد نفسه History repeats itself:</li>
    </ul>
    <p>يؤمن المحللون الفنيون أن المستثمرين يكررون سلوك المستثمرين الذين سبقوهم، وبالتالي يعتمد المحللون الفنيون في هذه
      الحالة على سلوك المستثمرين ومشاعرهم سواء مشاعر الطمع والسعي للحصول على الأرباح أو شعور الخوف من الخسارة&nbsp;ويتم
      ترجمة هذه السلوكيات على شكل رسم بياني ونماذج يمكن تصنيفها والتعرف من خلالها على ماهيّة مستقبل الأسواق
      المالية&nbsp;وبما أن هذا السلوك وهذه المشاعر حدثت للمستثمرين في الماضي فمن المتوقع حدوثها في المستقبل والنماذج
      الفنية الناتجة عن السلوك في الماضي أيضاً سيتم حدوثها في المستقبل، لذلك فإن التاريخ يعيد نفسه!</p>
    <p><a><strong>أهمية التحليل الفني</strong></a>:</p>
    <p>يعد التحليل الفني من أهم المقومات التي يجب على كل متداول محترف في الأسواق أن يتعلمها حتى يحقق نتائج مربحة
      ومرضية&nbsp;وأهمية التحليل الفني تكمن في القدرة على التنبؤ باتجاه الأسعار مستقبلاً كما ذكرنا سابقاً حتى يكون لديك
      المعلومات الكافية عن أسواق المال.</p>
    <h1><a><strong>كيف يمكن أن يساعدك التحليل الفني على تحسين أدائك في التداول</strong></a><strong></strong></h1>
    <p>غالبًا ما تسمع أشخاصًا يناقشون مسألة التحليل الفني مقابل التحليل الأساسي بينما لا أحد يشير إلى أن التحليل الأساسي
      ليس له مكان في الاستثمار، فإن التحليل الفني مهم أيضًا للمتداولين على المدى القصير والمتوسط. ومع ذلك، كيف يمكن
      للتحليل الفني أن يحسن من تداولك العام؟ إليك فيما يلي بعض الأمثلة.</p>
    <ul>
      <li>فهم تحركات السوق</li>
    </ul>
    <p>تعد القدرة على إلقاء نظرة أوسع حول الصورة العامة لتحريك أسعار الأصول / المؤشرات لا تقدر بثمن. حتى أثناء الاتجاهات
      الصعودية، سترى فترات تقلب، وأحيانًا تقلبات شديدة. ولا يزال من الممكن أن تحدث هذه التقلبات في حدود الاتجاه الصعودي
      طويل الأجل وغالبًا ما تقدم فرصة شراء / بيع.</p>
    <ul>
      <li>الانضباط</li>
    </ul>
    <p>من السهل جدًا أن تتأثر بالمشاعر الإنسانية، وغالبًُا ما تكون خوف وجشع. حيث يمكن أن تتسبب هذه المشاعر في إعفائك من
      نهج الاستثمار المنضبط الخاص بك. وعلى الرغم من عدم وجود استراتيجيات استثمار ثابتة، فأنت بحاجة إلى الانضباط. أنت
      بحاجة إلى التركيز والتعامل مع الحقائق وليس المشاعر.</p>
    <ul>
      <li>أهداف مرنة</li>
    </ul>
    <p>عند الاستحواذ على أي أصل أو القيام بصفقة بيع، من الضروري أن تكون منضبطًا، ولكن عليك أيضًا أن تبقى مرنًا. على سبيل
      المثال، تعد زيادة حد وقف الخسارة أثناء وجود اتجاه قوي أمرًا منطقيًا تمامًا. ومع ذلك، بمجرد أن يصل الأصل إلى حد وقف
      الخسارة، يجب أن تكون منضبطًا بما يكفي من أجل تركه.</p>
    <ul>
      <li>الصبر</li>
    </ul>
    <p>كما يقال إن الصبر فضيلة. وفي عالم التداول، تعد خاصية لا تقدر بثمن. وجميعًا سبق وكان هناك: يمكنك تحقيق ربح من
      استثمار حديث، وتصبح على الفور تبحث عن الصفقة التالية. بينما سيقضي المستثمرون الناجحون على المدى الطويل وقتهم، وليس
      بالضرورة عبر القفز من صفقة إلى أخرى، وجني الأرباح عندما يحين الوقت المناسب، والاستثمار عندما يرون اتجاهًا جديدًا
      ناشئ</p>
    <h1><a><strong>مزايا وعيوب استخدام التحليل الفني</strong></a><strong></strong></h1>
    <p>كما هو الحال مع أي استراتيجية استثمار، هناك العديد من المزايا والعيوب لاستخدام التحليل الفني. حيث لا تعتبر أي
      استراتيجية استثمار علمًا دقيقًا، وهناك العديد من العوامل المختلفة التي يجب أخذها في الاعتبار&nbsp;مزايا استخدام
      التحليل الفني</p>
    <p>تشمل المزايا الرئيسية لاستخدام التحليل الفني ما يلي&nbsp;:</p>
    <ul>
      <li>مفيد جدًا في التنبؤ بالاتجاهات الحالية والمستقبلية</li>
    </ul>
    <ul>
      <li>يساعد على تحديد نقاط الدخول والخروج</li>
    </ul>
    <ul>
      <li>أسرع وأرخص من التحليل الأساسي</li>
    </ul>
    <ul>
      <li>توفر خطوط الاتجاه قصيرة ومتوسطة وطويلة الأجل بيانات حيوية</li>
    </ul>
    <h1><strong>&nbsp;</strong></h1>
    <h1><a><strong>عيوب استخدام التحليل الفني</strong></a><strong></strong></h1>
    <p>تعود كيفية استخدام المستثمرين لبيانات الرسم البياني إلى التفسير الفردي، وهي ليست علمًا دقيقًا</p>
    <ul>
      <li>يمكن أن تظهر المؤشرات المختلفة إشارات مختلفة في الوقت ذاته</li>
    </ul>
    <ul>
      <li>يمكن أن تتأخر مؤشرات الاتجاه طويل الأجل بشكل كبير عن تغيرات الاتجاه قصيرة الأجل</li>
    </ul>
    <ul>
      <li>يمكن أن تؤدي مؤشرات التحليل الفني قصيرة الأجل إلى إشارات مزيفة</li>
    </ul>
    <ul>
      <li>يمكن أن يؤدي الإدخال اليدوي لخطوط اتجاه الرسم البياني إلى عدم الدقة</li>
    </ul>
    <p>كما يمكن أن يؤدي استخدام نوع واحد من التحليل الفني إلى نتائج مختلفة جدًا ويمكن أن تدفع أي إشارة مزيفة إلى اتخاذ
      قرار استثماري خاسر ويمكن أن يؤدي مؤشر تغيير الاتجاه الصحيح المبكر إلى استثمارات مبكرة ويحتمل أن تكون مربحة ويعد
      هذا هو سبب ميل العديد من الأشخاص إلى دمج طريقتين مختلفتين على الأقل من أساليب التحليل الفني في عملية اتخاذ القرار
      الاستثماري لموازنة الإيجابيات والسلبيات.</p>
 `,
  },
  {
    image: imageThree,
    id: "3",
    paragraph:
      "أدوات التحليل الفني ينظر التحليل الفني إلى الأسعار السابقة مع محاولة التنبؤ بالأس...",
    title: "أدوات التحليل الفني",
    publisher: "YARA KHALED",
    date: "22/05/2023",
    content: `  
    <h2><a><strong>أدوات التحليل الفني</strong></a></h2>
    <p>ينظر التحليل الفني إلى الأسعار السابقة مع محاولة التنبؤ بالأسعار المستقبلية، حيث يمكن استخدام المؤشرات الفنية في
      التنبؤ بحركة الأسعار المستقبلية سواء بالارتفاع أو الانخفاض، فيوجد خطين يبحث عنهم جميع المتداولين لتحديد الاتجاه
      التي تسير فيه العملة وهما خطي الدعم والمقاومة، و يستخدم التحليل الفني أدوات مختلفة ذات وظائف ومبادئ وأهداف عمل
      مختلفة،&nbsp;</p>
    <p>&nbsp;ويمكن تقسيمها إلى ثلاث مجموعات:</p>
    <ul>
      <li>الرسوم البيانية: مخطط الشموع، مخطط الأعمدة، المخطط الخطي، مخطط الحجم، هيكين آشي، إلخ.</li>
      <li>كائنات الرسم البياني: شبكة ومستويات فيبوناتشي، وقنوات التداول، والمناطق الزمنية، ومستويات الدعم والمقاومة،
        وأنماط الموجات، وأنماط الرسم البياني.</li>
      <li>المؤشرات: مؤشرات الاتجاه، مؤشرات الحجم، مؤشرات التذبذب، مؤشرات بيل ويليامز، وآلاف الأدوات الفنية الأخرى.</li>
    </ul>
    <h3><a><strong>الرسوم البيانية</strong></a><strong></strong></h3>
    <p>الطريقة الأكثر إفادة لعرض تغيرات الأسعار بمرور الوقت في التحليل الفني هي مخططات الأسعار المختلفة الموجودة على طول
      الخط الزمني. سأشرح أنواع مخططات الأسعار الأكثر شيوعًا فيما يلي:</p>
    <h3><a><strong>الشموع</strong></a><strong></strong></h3>
    <p>لقد كتبت بالفعل عن حركة السعر أعلاه، لكنني لم أشرح هيكل مخطط الشموع. وهو يتكون من شموع يابانية تمثل النطاق
      الحقيقي لسعر الأصل لفترة معينة، إطار زمني. كل شمعة على مخطط السعر تمثل تغيرًا في السعر:</p>
    <h3><a><strong>المؤشرات</strong></a><strong></strong></h3>
    <p><strong>مؤشرات التحليل الفني&nbsp;</strong>هي خوارزميات يستخدمها المتداولون لتلقي إشارات التداول باستخدام معلومات
      حول الأسعار السابقة. غالبًا ما يستخدم المستثمرون هذه الأدوات. ويرجع ذلك إلى بساطة تلقي الإشارات وإمكانية استخدامها
      في وقت واحد مع تحليل الرسم البياني، فضلاً عن تمتعها بمستوى عالٍ نسبيًا من دقة التنبؤ.</p>
    <p>ويجب عدم الاعتماد على المؤشرات الفنية وحدها في عملية التداول، حيث يمكن استخدامها كأداة مساعدة بجانب الأدوات
      الأخرى من أدوات التحليل الفني.</p>
    <h2><a><strong>أهم أدوات التحليل الفني</strong></a><strong></strong></h2>
    <p>تركز المبادئ الاساسية للتحليل الفني على ضرورة التداول مع الاتجاه العام، ولكن في ظل الحركة السعرية التي قد تبدو
      عشوائية عند النظر إليها قد يستصعب ذوي الخبرة المتوسطة والمتواضعة من تحديد الاتجاه العام بدون استخدام أهم أدوات
      التحليل الفني في سوق الفوركس.</p>
    <p>في غضون ذلك توفر الادوات الاساسية امكانية التعرف على العديد من النقاط التي تصقل الرؤية التحليلية لإظهار النقاط
      الصراع بين قوى الطلب والعرض (الدببة والثيران) في السوق، ومن خلال دمج هذه الادوات تتوفر صورة أعمق عن الحركة السعرية
      التاريخية وامكانية تكرار نفس المزاج العام عند الوصول لنفس المستويات السعرية في السابق وامكانية تكراره عند الوصول
      اليه مستقبلاً.</p>
    <h3><a><strong>مستويات الدعم والمقاومة</strong></a><strong></strong></h3>
    <p>من المعروف أن الحركة السعرية للأدوات المالية تتحرك لتشكيل قمم وقيعان سعرية وهي النتيجة المباشرة لتبادل عناصر
      القوة بين المشترين والبائعين للسيطرة على السوق وهو ما يشكل هذه المستويات السعرية العليا والدنيا، إذ يمكن ببساطة
      القول بأن كل قاع (أدنى مستوى سعري) ما هو إلا مستوى دعم متوقع يوجد احتمالية كبرى ان يقوم السعر بالارتداد من خلال
      وعكس اتجاهه وتشكيل اتجاه صاعد جديد بدلاً من الاتجاه الهابط.</p>
    <p>علاوة على ذلك تعتبر كل قمة (أعلى مستوى سعري) ما هي إلا العكس فمن الممكن أن تشكل مستوى مقاومة سعرية محتملة
      للارتداد من خلال لتشكيل اتجاه هابط بدلاً من الاتجاه الصاعد (إذا اتم افتراض صعوبة كسر هذه المستويات</p>
    <h3><a><strong>خطوط الاتجاه</strong></a><strong></strong></h3>
    <p>تعتبر خطوط الاتجاه هي من أهم الأمور التي يتعلمها المتداول في التحليل الفني، واحدة من تطبيقات مستويات الدعم
      والمقاومة، وهي عبارة عن خطوط مستقيمة توصل بين قمتين أو قاعين أو أكثر وتمتد مع الحركة السعرية لتمثل مستوى
      دعم/مقاومة مائل ومتحرك مع السعر، وهي تعني أنه يجب عليك عدم اتخاذ أي قرار بشأن فتح أو إغلاق الصفقة إلا في حالة
      دراسة حركة الاتجاه للأسعار الموجودة على الرسم البياني للشموع اليابانية، يعمل خط الاتجاه على دعم ومقاومة قطرين أي
      أنه يربط مجموعة القمم أو مجموعة القيعان بحركة السعر الموجودة حاليًا في السوق.</p>
    <p>&nbsp;وهي نوعان:</p>
    <p><a></a><a></a><a>خط اتجاه صاعد: يصل بين قاعين أو أكثر من اليسار إلى اليمين ليمثل اتجاه صاعد للحركة السعرية</a>
    </p>
    <h3><strong>&nbsp;<a>القنوات السعرية</a></strong></h3>
    <p>أحد التطبيقات العملية لخطوط الاتجاه ومستويات المقاومة/الدعم، فمن الممكن ان تلتزم الحركة السعرية التحرك بموازاة
      خطي اتجاه سواء كانوا صاعدين او هابطين، فيما يسمى بالقناة السعرية.</p>
    <p>عدد مرات الارتداد من مستويات الدعم والمقاومة.</p>
    <p>فشل الحركة السعرية بالوصول إلى خطوط الاتجاه داخل القناة يمكن اعتباره مؤشراً على ضعف الاتجاه الحالي.</p>
    <p>ختاماً، أهم ادوات التحليل الفني في سوق الفوركس كثيرة ويجب على جميع المتداولين بجميع مستويات الخبرة معرفتها، وفي
      هذا المقال لم نذكر إلا الاساسية منها، حيث إن التطبيقات العملية لمستويات الدعم والمقاومة كثيرة ولا يمكننا ذكرها
      جميعها وشرحها في مقال واحد.</p>
    <p>يعتبر&nbsp;<strong>التحليل الفني أحد أشهر أنواع التحليلات</strong>&nbsp;الموجودة في عالم التداول، حيث يقوم أي
      متداول بمتابعة حركة الأسعار من خلال الرسوم البيانية الموجودة في الصفقة من خلال أنماط الشموع اليابانية وذلك من أجل
      الحصول على أنماط الأسعار لمعرفة حركة الأسعار المستقبلية للعملة التي يتداول عليها.</p>
    <p>يعتمد التحليل الفني على بيانات الأسعار السابقة، حيث يقوم المحللون باستخدام المؤشرات الفنية التي تساعدهم في بعض
      الإستراتيجيات مثل المتوسطات المتحركة والتي تستخدم في تحديد الاتجاه، ومؤشرات التذبذب التي تقيس حالة الزخم الموجودة
      في السوق، وكذلك مؤشر الماكد.</p>
    <p>يستخدم الكثير من المحللين مؤشرات التحليل الفني عند التداول، وعلى الرغم من ذلك إلا أنها تتخلف دائمًا عن السعر ويتم
      إعادة رسمها مرة أخرى بعد إغلاقها، إن استخدام المؤشرات الفنية بشكل منفصل دائمًا يأبى بالفشل.</p>
    <h2>&nbsp;</h2>
    <h2><a><strong>انواع التحليل</strong></a><strong></strong></h2>
    <p>يعتبر التحليل الفني المنهج الأكثر شيوعا بين المتداولين، وعلَى الرغم من بعض الانتقادات الموجهة إليه، فقد صمدت
      إستراتيجيات التحليل الفني منذ بدأت نظريات التحليل الفني في الظهور، وفي هذا المقال سوف نستعرض
      أهم&nbsp;<strong>أنواع التحليل الفني</strong><strong>.</strong><strong></strong></p>
    <h3>&nbsp;</h3>
    <ol type="1">
      <li>البرايس أكشن&nbsp;Price Action</li>
    </ol>
    <p>هي حركة التغير في سعر الأوراق المالية كعلاقة مع زمن التغير و&nbsp;البرايس أكشن الأساس لجميع أنواع التحليل الفني
      لسهم أو لسلعة و&nbsp;يعتمد العديد من متداولي المدى القصير – بشكل حصري – علَى البرايس أكشن والنماذج السعرية
      والاتجاهات المُستخلصة منهما؛ لاتخاذ قرارات التداول&nbsp;يُشتق التحليل الفني – باعتباره ممارسة – من البرايس أكشن؛
      لأنه يستخدم الأسعار التاريخية في العمليات الحسابية التي يتم إجرائها لاتخاذ القرار بالدخول في الصفقات أو الخروج
      منها&nbsp;أشكال مختلفة يمكن تطبيقها علَى الرسم البيانيِّ لجعل اتجاهات البرايس أكشن أكثر وضوحًا للمتداولين
      وتعتبر&nbsp;الأنماط السعرية وأنماط الرسوم البيانية من البرايس أكشن،&nbsp;&nbsp;يتم احتساب أدوات التحليل الفني مثل
      المتوسطات المتحركة من البرايس أكشن ايضا</p>
    <ul>
      <li><strong>أهمية البرايس أكشن</strong></li>
    </ul>
    <p>&nbsp;يصف البرايس أكشن خصائص حركة سعر الأوراق المالية، وغالبًا ما يتم تحليل هذه الحركة فيما يتعلق بتغيرات الأسعار
      في الماضي القريب و يعتبر البرايس أكشن وسيلة تداول تتيح للمتداولين قراءة السوق، كما أنَّه يتخذ قرارات تداول بنفسه
      بناءً علَى حركات الأسعار الحديثة والفعلية، بدلًا من الاعتماد فقط علَى المؤشرات الفنية ونظرًا إلى أنَّ البرايس أكشن
      يتجاهل عوامل التحليل الأساسي، ويركز أكثر علَى حركة الأسعار الحديثة والتاريخية؛ فإنَّ إستراتيجية التداول بالبرايس
      أكشن تعتمد علَى أدوات التحليل الفني&nbsp;يركز العديد من متداولي اليوم علَى إستراتيجيات التداول بالبرايس أكشن
      لتحقيق ربح سريع خلال فترة زمنية قصيرة؛ فعلى سبيل المثال، قد يبحثون عن اختراق بسيط لمستوى أعلى سعر في الجلسة؛ كي
      يدخلوا صفقة شراء وكذلك يُستخدم البرايس أكشن في تنفيذ إستراتيجيات صارمة لإدارة رؤوس الأموال عن طريق تحديد نقاط وقف
      الخسارة ونقاط جني الأرباح علَى الشارت.</p>
    <ul>
      <li><strong>كيفية استخدام البرايس أكشن</strong><strong></strong></li>
    </ul>
    <p>لا يعتبر البرايس أكشن أداة تداول أو مؤشرًا في حد ذاته، بل هو مظلة لبعض أنواع التحليل الفني، وهو أيضًا، مصدر معظم
      أدوات التداول الأخرى، عندما يستخدمه المتداولون.</p>
    <ul>
      <li><strong>ملحوظاتٌ علَى التداولِ بإستراتيجيات البرايس أكشن</strong><strong></strong></li>
    </ul>
    <p>تفسير حركة السعر بناء علَى البرايس أكشن، هو أمرٌ شخصيٌّ للغاية، ومن الشائع أن يتوصل متداولان إلى استنتاجات مختلفة
      عند تحليل حركة السعر نفسها؛ فقد يفسر أحد المتداولين اتجاه السهم بأنه هابط، وقد يعتقد آخر أن حركة السهم تظهر قُرب
      انعكاس للاتجاه الهابط و&nbsp;من عيوب البرايس أكشن أيضًا، أنَّ الفترة الزمنية المستخدمة لها تأثير كبير علَى
      الاستنتاجات التي يتم استخلاصها منه؛ فقد يرى المتداولون أنَّ للسهم اتجاهٌ مختلف خلال يوم التداول، ولكن السهم نفسه
      يمكن له المحافظة علَى الاتجاه الصعودي لمدة شهر و&nbsp;الشيء المهم فهمه، هو أن توقعات التداول التي يتم إجراؤها
      باستخدام البرايس أكشن على أي نطاق زمني تعتبر مضاربة وكلما زاد عدد الأدوات التي يمكنك استخدامها لتحليل البيانات،
      واتخاذ قرارات التداول الخاصة بك؛ كان ذلك أفضل، لأنه في كل الحالات، حركة السعر التاريخية ليست تأكيدًا علَى حركة
      السعر في المستقبل.<strong></strong></p>
    <ul>
      <li><strong>موجات إليوت&nbsp;</strong>&nbsp;Elliot Wave</li>
    </ul>
    <p>&nbsp;اكتشف رالف نيلسون إليوت سر أنماط الموجات في ثلاثينيات القرن العشرين بنى إليوت نظريته على أساس التغير
      المستمر في سلوكيات المستثمرين من التفاؤل للتشاؤم والعكس، وهذا يؤدي إلى تحرك الأسعار في موجات مختلفة
      الخصائص&nbsp;تقسم النظرية الأمواج المحددة كموجات دافعة تقوم بإعداد النمط الأساسي (الاتجاه)، وموجات تصحيحية عكس
      الاتجاه الأكبر&nbsp;كل مجموعة من الموجات تكون متداخلة ضمن مجموعة أكبر من الموجات التي تلتزم بالاتجاه نفسه، الدافع/
      التصحيحي&nbsp;الموجات الدافعة يتم ترقيمها من 1 إلى 5، والموجات التصحيحية يرمز إليها بالحروف&nbsp;A, B, C.</p>
    <p>و&nbsp;لدراسة موجات إليوت بشكل كامل يجب أن يتم ربطها&nbsp;<strong>بنسب الفيبوناتشي</strong>، تتبع موجات إليوت
      نفسية المستثمرين في شكل موجات، حيث تتسم الطبيعة البشرية بالتقلب.</p>
    <ul>
      <li><strong>نماذج الهارمونيك</strong></li>
    </ul>
    <p>&nbsp;الهارمونيك أو التحليل التوافقي أهم أنواع التحليل الفني، وهو تحليل يركز على نقاط انعكاس الأسعار في النماذج
      أو الأشكال السعرية، معتمدا بشكل أساسي على نسب الفيبوناتشي&nbsp;متتابعة فيبوناتشي تبدأ ب 0 و 1 ثم يتكون كل رقم تالٍ
      من مجموع الرقمين السابقين، ويمكن بعد ذلك تقسيم هذا التسلسل إلى نسب يعتقد بعضهم أنها توفر توقعًا حول المكان الذي
      ستتجه إليه الأسعار المستقبلية للأسعار،&nbsp;معنى أن نماذج الهارمونيك تركز على نقاط انعكاس الأسعار، أي أنها تتكون
      في الأساس من موجات تصحيحية، سواء أكانت صاعدة أم هابطة&nbsp;التداول بالتحليل التوافقي يعتمد على فكرة التوافق في
      الاتجاه الخاص بالأسهم أو الأصول، حيث يمكن تقسيمها إلى موجات صغيرة أو كبيرة، ومن خلال هذه الموجات يمكن التنبؤ
      بالاتجاه المستقبلي للأسعار.<strong></strong></p>
    <p>&nbsp;<strong>من أشهر نماذج الهارمونيك</strong><strong>:</strong></p>
    <ol type="1">
      <li>نموذج الفراشة&nbsp;Butterfly pattern</li>
      <li>نموذج الخفاش&nbsp;Bat patern</li>
      <li>نموذج الجارتلي&nbsp;Gartley pattern</li>
      <li>نموذج&nbsp;ABCD (AB = CD)</li>
      <li><strong>ملحوظات مهمة علَى التداول بنماذج الهارمونيك</strong><strong></strong></li>
    </ol>
    <p>&nbsp;تكون أنماط أسعار الهارمونيك دقيقة، وتتطلب من النموذج إظهار حركات ذات حجم معين حتى يتسنى للمتداول معرفة
      النموذج الذي سيوفر نقطة انعكاس دقيقة. قد يرى المتداول غالبًا نموذجًا يشبه النموذج التوافقي، لكن مستويات فيبوناتشي
      لن تتوافق مع هذا النموذج، مما يجعل النموذج غير موثوق به من حيث المنهج التوافقي، ويمكن أن يكون هذا علامة تميز؛ لأنه
      يتطلب من المتداول التحلي بالصبر والانتظار للتأكد من صحة النموذجو&nbsp;يمكن للأنماط التوافقية قياس المدة التي
      ستستمر فيها حركة الأسعار الحالية، لكن يمكن استخدامها أيضًا، لعزل نقاط الانعكاس. يحدث الخطر عندما يبدأ المتداول
      صفقة في منطقة الانعكاس المحتملة ويفشل النموذجو&nbsp;عندما يحدث هذا، يمكن دفع المتداول إلى وضع تداول خاسرٍ؛ لإجباره
      علَى الاحتفاظ بالصفقةِ، وهذا عندما يتحرك الاتجاه ضده؛ لذلك، وكما هي الحال في جميع إستراتيجيات التداول؛ يجب عليك
      إدارة المخاطر إدارةً جيدةً و&nbsp;من المهم أن نلاحظ أن أنماط الهارمونيك قد توجد داخل أنماط أخرى، ومن المحتمل أيضًا
      أن توجد أنماط غير متوافقة في بعض الأحيان وفي سياق الأنماط التوافقية، يمكن استخدامها للمساعدة علَى تأكيد النمط
      التوافقي وتحسين نقاط الدخول والخروج.</p>
  `,
  },
  {
    image: imageFour,
    id: "4",
    paragraph:
      "ما هو سوق العملات الأجنبيّة؟ يعرف سوق العملات الأجنبيّة foreign exchange market بسوق...",
    title: "سوق العملات الأجنبية",
    publisher: "YARA KHALED",
    date: "19/05/2023",
    content: `
    <h1><a><strong>ما هو سوق العملات الأجنبيّة؟</strong></a></h1>
    <p>يعرف&nbsp;<strong>سوق العملات الأجنبيّة</strong><strong>&nbsp;foreign exchange market&nbsp;</strong><strong>بسوق
        الفوركس</strong>&nbsp;أو&nbsp;<strong>سوق العملات</strong>&nbsp;أو&nbsp;<strong>سوق الصرف
        الأجنبيّ</strong>&nbsp;وهو سوق عالميّ يتم التداول به خارج البورصة ويعمل هذا السوق على تحديد سعر الصرف للعملات في
      جميع أنحاء العالم، حيث يتم فيه بيع وشراء العملات الأجنبيّة وتحويلها والمضاربة على الصرف النسبيّة لمختلف أزواج
      العملات.</p>
    <h1><a><strong>صرف العملات الأجنبية</strong></a><strong /></h1>
    <p>هو عملية تبادل العملات الأجنبية من جميع أنحاء العالم ضد بعضها البعض، ويتم التبادل بسعر محدد يعرف بسعر الصرف
      الأجنبي، وتكون أسعار الصرف لجميع العملات تقريبا ً متغيرة باستمرار لأنها تتأثر بقوى العرض والطلب. في السوق</p>
    <h1><a><strong>العوامل التي تؤثر على أسعار صرف العملات
          الأجنبية</strong></a><strong></h1>
    <p>يمكن أن تؤثر العديد من العوامل على قوى السوق وراء أسعار الصرف الأجنبي، تشمل العوامل ظروفا ً اقتصادية وسياسية وحتى
      نفسية مختلفة، تشمل العوامل الاقتصادية: السياسات الاقتصادية للحكومة، والميزان التجاري، والتضخم، وتوقعات النمو
      الاقتصادي</p>
    <h1><a><strong>وظائف سوق العملات الأجنبية</strong></a><strong /></h1>
    <p>:&nbsp;يقوم سوق العملات الأجنبية بالعديد من الوظائف من أهمها ما يلي</p>
    <ul>
      <li>تحويل القوة الشرائية من عملة لأخرى</li>
      <li>&nbsp;التحكيم أو الموازنة&nbsp;(Arbitrage)</li>
      <li>المرايحة&nbsp;او&nbsp;التحوط&nbsp;(Hedging)</li>
      <li>&nbsp;المضاربة&nbsp;(Speculation)</li>
    </ul>
    <p>ويقدر حجم التداول في سوق العملات الأجنبية بـ 6.6 تريليون دولار تقريبا ً في اليوم</p>
    <h1>&nbsp;<a><strong>مستويات السوق العالمية</strong></a></h1>
    <ul>
      <li>المستوى الأول هو سوق ما بين البنوك:</li>
    </ul>
    <p>&nbsp;حيث تقوم أكبر البنوك بتبادل العملات مع بعضها البعض، وعلى الرغم من أنه لا يحتوي إلا على عدد قليل من الأعضاء
      مثل البنوك الاستثمارية، وصناديق التحوط، وما الى ذلك، إلا. أن الصفقات التي تتم خلالهم تكون هائلة ويتم تحديد قيم صرف
      العملات الرئيسية في هذا السوق كما أنه في هذا السوق، تكون التداولات عملاقة؛ الحد الأدنى لاي صفقة لا يقل عن مليون
      دولار، ومعظم الصفقات تتراوح بين 10 ملايين دولار و100 مليون دولار، ولهذا يرجع سبب تثبيت أسعار الصرف في سوق ما بين.
      البنوك</p>
    <ul>
      <li>المستوى الثاني السوق المفتوح أو سوق التجزئة أو(سوق خارج البورصة) :</li>
    </ul>
    <p>&nbsp;هذا هو المكان الذي يتداول فيه الشركات والأفراد الذين لا يستطيعون التداول في سوق ما بين البنوك، توفر العديد
      من. الشركات خيار تداول العملات عبر الإنترنت من خلال منصات التداول</p>
    <p>تتركز معظم عمليات التداول في سوق العملات الأجنبية على العملات الأقوى عالمياً: وهي الدولار الامريكي، اليورو، والين
      الياباني، والجنيه الاسترليني، والفرنك السويسري. ولا يزال الدولار الأمريكي هو العملة الرئيسية،&nbsp;حيث يمثل أكثر
      من 87٪ من إجمالي القيمة اليومية المتداول</p>
    <h1><a><strong>فئات السوق&nbsp;</strong></a>(من يستخدم هذا السوق)</h1>
    <ul>
      <li>البنوك</li>
      <li>&nbsp;الشركات التجاريّة</li>
      <li>&nbsp;البنوك المركزيّة</li>
      <li>&nbsp;&nbsp;تجار العملات</li>
      <li>&nbsp;&nbsp;صناديق التحوّط</li>
      <li>المستثمرين الأفراد الذين يسعون لتحقيق الربح بفروقات الأسعار</li>
    </ul>
    <p>كما ويعد هذا السوق أكبر سوق ماليّ بالعالم من حيث حجم التداول وفقًا لبنك التسويات الدولية&nbsp;BIS&nbsp;المملوك
      للبنوك المركزيّة، فقد بلغ متوسط ​​التداول في أسواق الصرف الأجنبي 6.6 تريليون دولار يوميًا في عام 2019.</p>
    <h1><a><strong>أنواع سوق العملات الأجنبيّة؟</strong></a><strong /></h1>
    <ul>
      <li>السوق الفورية&nbsp;&nbsp;Spot Market</li>
    </ul>
    <p>يوفر هذا السوق الدفع الفوريّ المباشر للبائع والمشتري وفقا لسعر الصرف في تلك اللحظة بسرعة كبيرة، ويمثل ما يقارب
      ثلث عمليات التبادل في سوق العملات الأجنبيّة.</p>
    <ul>
      <li>السوق الآجل&nbsp;&nbsp;Forward Market</li>
    </ul>
    <p>تتم في هذا السوق المعاملات الآجلة أي المعاملات التي سيتم إجراؤها في المستقبل ويتم تحديد كميّة العملات وأسعارهم
      بشكل مسبق وهو ملزم لكلا الطرفين في العقد ويتم هذا التبادل بوجود طرفين فقط في العادة.</p>
    <ul>
      <li>أسواق المستقبل&nbsp;&nbsp;Future Markets</li>
    </ul>
    <p>يتشابه السوق الآجل مع السوق المستقبليّ، ولكنَّ هنالك اختلاف بسيط بينهما بأنَّ السوق المستقبليّ يتم تحديث قيمة
      السعر أو العقد بشكل مستمر، ويلزم وجود طرف ثالث وسيط بين طرفي العقد.</p>
    <ul>
      <li>سوق الخيارات&nbsp;&nbsp;Option Market</li>
    </ul>
    <p>ويتكوّن من عقد الخيار وهو عقد يمنح لصاحبه الحق في تنفيذ أو عدم تنفيذ عقد بيع وشراء العملات الأجنبيّة بسعر محدد في
      فترة زمنيّة محددة ويكون هذا العقد ملزماً للطرف الآخر مقابل دفع مبلغ نقديّ من قبل مشتري الخيار سواءً قام بتنفيذ
      العقد أم لا.</p>
    <ul>
      <li>سوق المبادلة&nbsp;&nbsp;Swap Market</li>
    </ul>
    <p>ويسمى بالمقايضة وهو نوع من أنواع عقود المشتقات التي يتبادل من خلالها طرفا العقد العملات أو التدفقات النقدية أو
      الالتزامات في فترة زمنية مستقبلية محددة.</p>
    <h1><a><strong>مميزات تداول الفوركس</strong></a><strong /></h1>
    <p>من المعروف أن سوق الفوركس من أكثر الأسواق المالية من حيث السيولة مما يجعل عملية التلاعب في الأسعار صعبة للغاية،
      يجعل المتداول أن يقوم بتداول الفوركس برأس مال صغير قد تصل في بعض الأحيان إلى 1000، يمكن للمتداول في سوق الفوركس أن
      يحقق أقصى استفادة من حركة الأسعار في الهبوط والصعود و يمتاز تداول الفوركس بسرعة تنفيذ عمليات البيع والشراء، حيث إن
      عملية الشراء أو البيع تتم من خلال ضغطة زر عن طريق منصة التداول الخاصة بالشركة التي تقوم بالتعامل معها و يمتلك
      المتداول القدرة على تداول الفوركس على مدار الأربعة وعشرين ساعة خلال اليوم.</p>
    <h1><a><strong>عيوب تداول الفوركس</strong></a><strong /></h1>
    <p>يشهد سوق تداول الفوركس تقلبًا في الاسعار مما يجعل المتداول به عرضه للخسارة لا يمكن لاي شخص السيطرة على المتداولين
      في سوق الفوركس من حيث شعورهم بالخوف أو بالطمع، فالشعور بالخوف يتسبب في عدم إبرام العديد من الصفقات الصحيحة،
      والشعور بالطمع يحمل العديد من المخاطر، ومن اسوء العيوب هو تعامل العديد من المتداولين مع شركات لا تمتلك ترخيصًا مما
      يجعل المتداول عرضة لخسارة رأس المال الخاص به دون القدرة على اتخاذ الإجراءات القانونية اللازمة.</p>
    <h1><a><strong>تعرف على أشهر 10 من متداولي «الفوركس» في
          العالم</strong></a><strong /></h1>
    <ul>
      <li><strong>جورج سوروس</strong>:</li>
    </ul>
    <p>“الأسواق في حالة من عدم اليقين والتدفق باستمرار، ويتم كسب المال عن طريق حسم ما هو واضح والمراهنة على ما هو غير
      متوقع”.</p>
    <p>ولد جورج سوروس (من مواليد جيورجي شوارتز) في 12 أغسطس 1930 في بودابست المجر. إذا كنت تاجراً أو متداولاً طموحاً،
      فيجب أن تدقق وتدرس هذا الاسم بالفعل. يُعرف باسم “الرجل الذي كسر بنك إنجلترا” بسبب تجارته القصيرة التي لا تنسى في
      عام 1992. لقد حقق بيعه القصير بقيمة 10 مليارات جنيه إسترليني أرباحاً بقيمة مليار دولار في يوم واحد فقط. هذا الرهان
      على عملة المملكة المتحدة لم يجلب إليه شهرة عالمية فحسب، بل أجبر حكومة المملكة المتحدة على سحب الجنيه الإسترليني من
      العملات الأجنبية الأوروبية.</p>
    <ul>
      <li><strong>&nbsp;</strong><strong>بروس كوفنر</strong>:</li>
    </ul>
    <p>“إذا كنت لا تعمل بجد، فمن غير المرجح أن تكون متداولا جيدا”.</p>
    <p>قام بروس كوفنر وهو مستثمر من بروكلين نيويورك بأول صفقة له في سن 32، واتضح أنها الأكثر نجاحا. حيث إن شراء عقود فول
      الصويا المستقبلية حقق له ربحاً قدره 23 ألف دولار. تخيل الحصول على 3 آلاف دولار على بطاقة ماستر كارد الائتمانية،
      وفي يوم من الأيام تقرر شراء عقود فول الصويا المستقبلية معها وتصبح أحد أشهر المتداولين في العالم.</p>
    <ul>
      <li>&nbsp;ستانلي&nbsp;<strong>دراكن ميلر</strong>:</li>
    </ul>
    <p>“الأرباح لا تحرك السوق ككل، إنه المجلس الاحتياطي الفيدرالي. ركز على البنوك المركزية وركز على حركة السيولة. معظم
      الناس في السوق يبحثون عن الأرباح والتدابير التقليدية. السيولة هي التي تحرك الأسواق”.</p>
    <p>ولد ستانلي دراكنميلر في 14 يونيو 1953 في بيتسبيرج بولاية بنسلفانيا، وبدأ حياته المهنية في عام 1977 في بنك
      بيتسبيرج. بعد مراقبة شاملة لدورة المارك الألماني، أدرك أن العملة الألمانية كانت منخفضة للغاية، لذلك كانت تلك فرصة
      رائعة لإجراء عملية شراء. كان المركز الطويل في المارك الألماني مقابل ملايين الملايين هو الذي جعله أحد المتداولين
      الأكثر نجاحاً على مستوى العالم.</p>
    <ul>
      <li>&nbsp;<strong>&nbsp;</strong><strong>بيل ليبشوتز</strong>:”من الصعب جداً أن تكون مختلفاً عن بقية الحشود في
        معظم الوقت، وهذا بحكم تعريف ما تفعله إذا كنت متداولاً حقيقياً”.</li>
    </ul>
    <p>بيل ليبشوتز هو سيد تجارة الفوركس، بدأ تداول العملات الأجنبية في الكلية بعد أن ورث 12 ألف دولار من وفاة جدته.
      وسرعان ما حول هذا المبلغ إلى 250 ألف دولار. حتى لو كانت هذه هي التجارة التي جعلت منه معلماً في عالم تداول العملات
      الأجنبية، فقد واصل شغفه بتحقيق نجاحات هائلة أخرى.</p>
    <ul>
      <li>&nbsp;مايكل ماركوس:”كونك متداولاً ناجحاً يتطلب أيضاً الشجاعة: الشجاعة للمحاولة، الشجاعة للفشل، الشجاعة للنجاح
        والشجاعة للاستمرار في العمل عندما تصبح الأمور صعبة”.</li>
    </ul>
    <p>الصفقة التي جلبت له أعلى نسبة نجاح كانت خلال رئاسة رونالد ريغان عندما أشترى مراكز في المارك الألماني وتحول
      رأسماله الأولي 30 ألف دولار إلى 80 مليون دولار. يطلق عليه الكثير من المحللين في هذه الصناعة بأكبر متداول للعملات
      في العالم، إلى جانب البنوك.</p>
    <ul>
      <li>&nbsp;<strong>أندرو كريجر</strong>:صنع كريجر التاريخ من خلال الكيوي.</li>
    </ul>
    <p>حسناً، لم يصنع التاريخ في عالم الفوركس عن طريق تداول الكيوي، ولكن من خلال الدولار
      النيوزيلندي&nbsp;(NZD)&nbsp;المعروف باسم الكيوي. قام بتحليل مسار يوم الاثنين الأسود ولاحظ كيف أن الدولار
      النيوزلندي كان أقل من قيمته الحقيقية، وبالتالي فقد قرر إجراء بيع قصير قوي. هذه الصفقة أسفرت عن 300 مليون دولار من
      الأرباح.</p>
    <ul>
      <li>&nbsp;<strong>&nbsp;</strong><strong>بول تيودور جونز</strong>:”سر النجاح من منظور تجاري هو أن يكون لديك تعطش
        لا يمكن تغييره ولا يقل للمعلومات والمعرفة”.</li>
    </ul>
    <p>بول تيودور جونز هو واحد من أكثر الشخصيات حيوية في هذه الصناعة ويملك إلهام حقيقي. وهو مستثمر أمريكي ومدير صندوق
      التحوط المعروف على نطاق واسع بتداوله الكلي والنجاحات المستمرة التي حققها في سوق الصرف الأجنبي</p>
    <ul>
      <li>&nbsp;<strong>أورس شوارزنباخ</strong>:”نحن نسبح ضد المد والجزر. نحن لا نفخر بمواقفنا”.</li>
    </ul>
    <p>ولد أورس شوارزنباخ وهو مستثمر سويسري بعقل تاجر عبقري. بدأ التداول في سوق الفوركس وهو في 24 من عمره، وبعد العديد
      من الصفقات الناجحة بدأ شركته الخاصة&nbsp;“Index Exchange”.&nbsp;اشتهر في جميع أنحاء العالم بمجرد حصول شركته على
      مئات الملايين من الفرنكات السويسرية&nbsp;(CHF)&nbsp;في الأرباح.</p>
    <ul>
      <li><strong>جو لويس</strong>:</li>
    </ul>
    <p>في الوقت الحاضر، لا يزال على قائمة فوربس للمليارديرات. لكن ما الذي حصل معه؟ بدأ مسيرته المهنية في مجال التداول
      منذ صغره، لكن إحدى الصفقات على وجه الخصوص جعلته واحداً من الأفضل في هذه الصناعة.</p>
    <ol type={1}>
      <li>10-&nbsp;<strong>&nbsp;</strong><strong>مايكل شتاينهارت</strong>:”الأسواق تتغير دائماً، ويجب على المتداول
        الناجح التكيف مع هذه التغييرات”.</li>
    </ol>
    <p>هو ملياردير بحسب آخر تصنيف لفوربس. اشتهر شتاينهارت بأنه تمكن من الحفاظ على معدل نمو سنوي مركب بنسبة 24% لمدة 28
      عاما باستخدام جميع الأدوات المالية الممكنة، مثل: الفوركس والأسهم والسندات والخيارات الطويلة والقصيرة</p>
    <h1><a><strong>تاريخ الفوركس</strong></a><strong /></h1>
    <p>كان يتم الاعراب عن قيمة السلع والخدمات عن طريق سلع اخرى كان هذا النظام يسمى المقايضة او المبادلة، حمل السلع
      للتبادل كان مرهقا، لذلك بعض الاقتصادات بدأت باستخدام سلع معينة، مثل الريش، الحجارة المصقولة، المعادن المميزة
      كالذهب والفضة كوسائل للتبادل. اول قطع نقدية كانت مصنوعة من ذهب وفضة خلال العصور الوسطى، بدأت الاقتصادات باستخدام
      الاوراق المالية لتبادل القيمة كوعد بدفع الدين او المستحقات مع ذلك، فإن صناعة الفوركس نفسها هي الاحدث من بين
      الاسواق المالية خلال القرن الماضي، شهد سوق الصرف الأجنبي بعض التحولات الدرامية، في العام 1944, تم تأسيس نظام الصرف
      الأجنبي بعد الحرب العالمية الثانية نتيجة لعقد مؤتمر متعدد الجنسيات الذي عقد في بريتون وودز بولاية نيو هامبشير. وظل
      هذا النظام قائما حتى أوائل السبعينات..</p>
    <p>بعد&nbsp;<strong>اتفاق بريتون وودز</strong>&nbsp;جاء اتفاق&nbsp;<strong>سميثسونيان</strong>&nbsp;في كانون الاول
      من العام 1971 و كان هذا الاتفاق مماثلا لاتفاق بريتون وودز لكنه سمح لنطاق أكبر لتذبذب العملات في العام 1972, حاول
      المجتمع الأوروبي التحرك بعيدا عن اعتماده على الدولار و أنشئ الاتفاق الأوروبي المشترك من قبل ألمانيا الغربية
      وفرنسا، وهولندا، وبلجيكا، ولوكسمبورغ كان هذا الاتفاق مماثلا لاتفاق بريتون وودز، ولكن سمح لمجموعة أكبر من التذبذب
      في قيمة العملة.</p>
    <p>ارتكبت كلا من الاتفاقات أخطاء مماثلة لاتفاق بريتون وودز، وبحلول عام 1973 انهارت جميعها و يدل انهيار اتفاق
      سميثونيان واتفاق الأوروبي المشترك في العام 1973 التبديل الرسمي لنظام التقلب الحر حدث هذا من قبل بشكل افتراضي حيث
      لم تكن هناك اتفاقات جديدة ليحلوا محلهم كانت الحكومات الآن حرة في ربط عملاتها، أو شبه ربطها أو السماح لهم للتقلب
      بحرية وفي عام 1978, كلف رسميا نظام التقلب الحر.</p>
    <p>واصل السعي لتحقيق استقرار العملة في أوروبا مع توقيع معاهدة ماستريخت في العام 1991، كان هذا ليس فقط ليتم إصلاح
      أسعار الصرف، بل أيضا لاستبدال العديد منهم بالفعل مع اليورو في العام 2002. حجم سوق الفوركس يتقدم الآن أي سوق
      استثمارات آخر ومن المقدر أنه يتم تداول أكثر من 3 تريليونات دولار يوميا.<strong /></p>
    <h1><a><strong>كيفية التداول بسوق الفوركس</strong></a></h1>
    <p>يتم التداول في سوق الفوركس عن طريق نظام الازواج وفيه يتم وضع مثلا اليورو أمام الدولار الامريكي في زوج
      يسمى(EUR/USD)&nbsp;ويتم قراءته من اليسار الى اليمين بمعنى ان اليورو هو عمله الاساس والدولار هو العملة الفرعية.</p>
    <p><strong>امر الشراء</strong><strong><img draggable="false" role="img" className="emoji" alt="📈"
          src="https://s.w.org/images/core/emoji/14.0.0/svg/1f4c8.svg" /></strong><strong>&nbsp;BUY|</strong></p>
    <p>فاذا أردت أن تشتري ستقوم بشراء اليورو وبيع الدولار والذي يعني في (شراء العملة الأساس وبيع العملة المقابلة)، وتريد
      في هذه الحالة من العملة الاساسية ان ترتفع قيمتها ومن ثم يمكنك أن تبيعها بسعر أعلى كما تريد أن تنخفض قيمة العملة
      الفرعية بحيث تشتريها بسعر أقل.</p>
    <p><strong>امر البيع</strong><strong>&nbsp;</strong><strong><img draggable="false" role="img" className="emoji"
          alt="📉" src="https://s.w.org/images/core/emoji/14.0.0/svg/1f4c9.svg" /></strong><strong>&nbsp;SELL |</strong>
    </p>
    <p>أما أذا أردت البيع فانت تبيع اليورو وتشترى الدولار وهكذا والذي يعني في (بيع العملة الأساس وشراء العملة المقابلة)،
      وتريد في هذه الحالة من العملة الاساسية ان تنخفض قيمتها ومن ثم يمكنك أن تشتريها بسعر أقل كما تريد أن ترتفع قيمة
      العملة الفرعية بحيث تبيعها بسعر أعلى.</p>
    <h1><a><strong>أنواع العملات</strong></a><strong /></h1>
    <p><strong>يمكن التداول بجميع العملات، ولكن تعد العملات التالية العملات</strong>&nbsp;<strong>الأكثر
        تداولًا</strong>&nbsp;ولكل زوج من ازواج العملات سعر صرف وهو ما يتطلب دفعه من العملة “الفرعية” للحصول على وحده
      واحده من العملة “الرئيسية”.</p>
    <p><strong>وتقسم العملات الى ثلاثة أنواع</strong><strong>:</strong></p>
    <ul>
      <li><strong>أولًا ازواج عملات الرئيسية</strong><strong>:</strong></li>
    </ul>
    <p><strong>يكون الدولار الامريكي أحد الازواج في سواء فرعي ام اساسي&nbsp;وهم أربعة ازواج رئيسية</strong>:</p>
    <p>(EUR/USD), (USD/CHF), (GBP/USD), (USD/JPY)</p>
    <ul>
      <li><strong>ثانيًا ازواج العملات الثانوية</strong><strong>:</strong></li>
    </ul>
    <p><strong>هي جميع العملات التي يكون الدولار طرفا بها عذا الأربع عملات الرئيسية</strong></p>
    <ul>
      <li><strong>ثالثًا ازواج العملات الفرعية</strong><strong>:</strong></li>
    </ul>
    <p>على عكس ازواج العملات الثانوية الازواج الفرعية لا تحتوي على الدولار الأمريكي</p>
    <h1><a><strong>أوقات عمل السوق</strong></a></h1>
    <p>يعمل سوق الفوركس على مدار24&nbsp;ساعة / لمدة&nbsp;5&nbsp;أيام في الأسبوع وتكون الاجازة الرسمية يومي السبت والأحد
    </p>
    <p>–&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;تنتهي من يوم الجمعة ال&nbsp;10:00PMبتوقيت جرينتش.</p>
    <p>–&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;وتبدأ من يوم الاحد ال&nbsp;10:00PMبتوقيت جرينتش.</p>
    <p>–&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ويمكن تقسيم أوقات عمل سوق الفوركس على أربع أسواق إقليمية</p>
    <p>–&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>فترة سيدني (الأسترالية)</strong>&nbsp;من الساعة 10:00 مساءً
      وحتى 7:00 صباحاً بتوقيت جرينتش.</p>
    <p>–&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>فترة طوكيو (الآسيوية)</strong>&nbsp;من الساعة 12:00 صباحاً
      وحتى 9:00 صباحاً بتوقيت جرينتش.</p>
    <p>–&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>فترة لندن (الاوروبية)</strong>&nbsp;تفتح من الساعة 8:00 صباحاً
      إلى الساعة 5:00 مساءً بتوقيت جرينتش.</p>
    <p>–&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>فترة نيويورك (الامريكية)</strong>&nbsp;من الساعة 1:00 مساءً
      إلى 10:00 مساءً بتوقيت جرينتش.</p>
  `,
  },
  {
    image: imageFive,
    id: "5",
    paragraph:
      "العملات الرقمية (CRYPTO CURRENCIES)   العملات الرقمية أو ما يعرف بالعملات المشفرة ع...",
    title: "العملات الرقمية",
    publisher: "WED AL-HIJAZI",
    date: "18/05/2023",
    content: `  
    <h2><a><strong>العملات الرقمية&nbsp;</strong></a><strong>(CRYPTO
        CURRENCIES)&nbsp;&nbsp;</strong></h2>
    <p>العملات الرقمية أو ما يعرف بالعملات المشفرة عبارة عن عملات ليس لها وجود مادي وتوجد بشكل رقمي، يوجد بعض العملات
      الرقمية غير مشفرة مثل المعاملات الرقمية عن طريق العملات الورقية العادية كالدولار والجنيه الإسترليني.</p>
    <p>تعتمد العملات الرقمية المشفرة في بنائها على&nbsp;<strong>تقنية البلوكشين</strong>&nbsp;المسئولة عن تشفير العملة
      وصعوبة نسخ عملات مزيفة منها أو قرصنتها، وهذه التقنية أيضا تقوم لا تسمحّ بوجود طرف ثالث في سيرها كونها لا مركزية،
      وتعتمد على المرسل والمستقبل، وتجاوز عدد العملات الرقمية المشفرة عن 2000 عملة والتي تختلف من حيث المبدأ والمشروع
      التي تحمله، ومن أشهر هذه العملات وأغلاها من حيث القيمة&nbsp;البيتكوين.</p>
    <h2><a><strong>نشأة العملات الرقمية</strong></a><strong /></h2>
    <p>نشأت العملات الرقمية في بدايتها على يد باحث ياباني نشر بحث تحت اسم “<strong>ساتوشي ناكاموتو</strong>” ، وتضمن
      البحث الإشارة إلى سلسلة الكتلة باعتبارها بيانات مخزنة تم تصميمها ضمن كتل لا يمكن تعديلها، مما يجعلها محافظة على
      المعلومة من حيث الملكية والتداول، وأيضاً طريقة إدارتها نتيجة اعتمادها على شبكة (ند – لند&nbsp;(Peer to
      Peer)&nbsp;عبر شبكة الانترنت ، أو خوادم طوابع زمنية موزعة حول العالم.</p>
    <h2><a><strong>خصائص العملات الرقمية</strong></a><strong /></h2>
    <p>يمكن الإشارة إلى خصائص العملات الرقمية من خلال الاعتبارات التالية:</p>
    <ol type={1}>
      <li>لها قيمة نقدية.</li>
      <li>ثنائية الأبعاد:&nbsp;فهي وسيلة لإبراء الذمة المالية، بالإضافة لكونها وسيلة للدفع.</li>
      <li>أداة دفع مؤقتة.</li>
      <li>غير متجانسة.</li>
      <li>قابلة للانقسام والتجزئة: فمثلا عملة البيتكوين تتكون من 100 مليون ساتوشي.</li>
    </ol>
    <h2><a><strong>مميزات العملات الرقمية</strong></a><strong /><strong /></h2>
    <p>تم تصميم العملات الرقمية لتعمل دون الحاجة إلى سلطة مركزية، تستفيد أي عملة رقمية من هذا النظام السريع والمحصن،
      الفوائد الرئيسية التي تجذب المستخدمين والمستثمرين عديمي الخبرة للاستثمار في العملات الرقمية.</p>
    <ol type={1}>
      <li><strong>يستخدم العملات الرقمية لتأمين البيانات المالية.</strong><strong /></li>
    </ol>
    <p>لهذا السبب يشير الكثيرون إلى العملات الرقمية على أنها مجرد
      “تشفير”.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </p>
    <p>والتشفير هو تقنية لتأمين المعلومات والاتصالات، ولهذا الغرض، يُستخدم تشفير المفتاح
      العام.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;وفي
      العملة الرقمية، يمكن مشاركة المفتاح العام مع الآخرين لإرسال عملة
      رقمية.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </p>
    <p>عندما يشتري المستثمرون الأصل الرقمي سيمتلكون أيضاً مفتاحاً خاصاً لا يمكن مشاركته مع أي شخص. المفتاح الخاص مثل
      كلمة المرور يحمي أصول العملات الرقمية ويستخدم لتوقيع المعاملات التي تبدأها مع أطراف أخرى أو استعادة محافظ العملات
      الرقمية من الأجهزة التالفة.</p>
    <ul>
      <li><strong>العملات الرقمية شفافة</strong><strong /></li>
    </ul>
    <p>يتم تحديد طابع زمني لكل معاملة تشفير ويتم تسجيلها على البلوكتشين، مما يؤدي إلى إنشاء تسلسل زمني عام أو مصدر
      الملكية أو الوصاية، دفتر الأستاذ هذا متاح لأي شخص ويمكن استخدامه للتحقق من
      المعاملات.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </p>
    <p>كما أن الكود المستخدم في هذه البروتوكولات مفتوح المصدر ومتاح مجاناً للمراجعة والتعديل.</p>
    <ul>
      <li><strong>يوفر نظام العملات الرقمية حوافز للداعمين</strong><strong>.</strong><strong /></li>
    </ul>
    <p>&nbsp;تم تصميم بروتوكولات العملات الرقمية&nbsp;&nbsp;لضمان تصرف جميع المستخدمين للحفاظ على سلامة النظام.</p>
    <p>&nbsp;على سبيل المثال، يجب على مُعدني البيتكوين استخدام طاقة الكمبيوتر للتحقق من المعاملات،&nbsp;يتم توزيع
      العملات المعدنية المسكوكة حديثاً تلقائياً على المعدنين بعد التحقق من معاملة الكتلة، وهو مقابل العمل الشاق الذي
      يبذلونه وهو الامر الذي يحفز المعدنيين للتحقق من المعاملات ومواصلة العمل الجاد.</p>
    <h2><strong>&nbsp;</strong></h2>
    <h2><a><strong>إيجابيات وسلبيات العملات الرقمية</strong></a><strong /></h2>
    <p>يلهم مفهوم العملات الرقمية الآراء العاطفية بين المستثمرين والمتابعين في جميع أنحاء العالم،</p>
    <p>&nbsp;فيما يلي بعض الأسباب التي تجعل بعض الأفراد يعتقدون أن عالم العملات الرقمية يمثل تقنية تغير قواعد اللعبة،
      بينما يعتقد البعض الآخر أنها بدعة عابرة.</p>
    <p>إيجابيات العملات
      الرقمية&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </p>
    <ul>
      <li>الحماية</li>
    </ul>
    <p>&nbsp;معاملات العملات الرقمية مجهولة المصدر، ولا ترتبط بهوية أي شخص تعتبر المعاملات المالية عبر الإنترنت باستخدام
      العملات&nbsp;الرقمية أكثر أماناً من الأموال الورقية، ذلك لأن المتسللين لا يمكنهم سرقة عملة رقمية إلا إذا كان لديهم
      حق الوصول إلى المفاتيح الخاصة بالمحفظة.</p>
    <ul>
      <li>السرعة.</li>
    </ul>
    <p>قد تستغرق معاملات العملات الرقمية بضع دقائق فقط حتى يتم تأكيدها، بعد تأكيد المعاملة، يمكن للطرف المستلم إنفاق
      الأموال، وقد يستغرق التمويل التقليدي حوالي يوم واحد لمسح التحويل، ويمكن أن تستغرق التحويلات الدولية ما يصل إلى
      بضعة أيام، وقد يتم تعليقها خلال أيام العطل الرسمية.&nbsp;</p>
    <ul>
      <li>رسوم أقل&nbsp;</li>
    </ul>
    <p>تكاليف معاملات العملات الرقمية أقل بكثير من تلك الموجودة في المؤسسات المالية التقليدية. تخزين
      العملات&nbsp;&nbsp;الرقمية مجاني، بينما تفرض العديد من البنوك رسوماً شهرية على الإيداعات، تكون التحويلات المالية
      الدولية أرخص عند استخدام عملة رقمية.</p>
    <ul>
      <li><em>لا توجد عوائق أمام البدء.</em><em /></li>
    </ul>
    <p>&nbsp;لا يحتاج مستخدمو العملات الرقمية إلى معرّف صالح لاستخدام عملة رقمية. </p>
    <p>و لا توجد فحوصات ائتمانية مطلوبة.</p>
    <p><strong>سلبيات العملات الرقمية.</strong><strong /></p>
    <p>العملات الرقمية له تقلبات عالية.</p>
    <p>&nbsp;العملات الرقمية&nbsp;&nbsp;لها أسعار متقلبة وهذا يجعل من الصعب استخدامها كوسيلة للدفع، يمكن أن تتقلب بعض
      العملات الرقمية&nbsp;&nbsp;بين 10٪ -50٪ يومياً.</p>
    <ol type={1}>
      <li><em><strong>لا يوجد تأمين في سوق العملات الرقمية .</strong></em><em><strong /></em></li>
    </ol>
    <p><em>&nbsp;</em>لا تستفيد عملة رقمية من التأمين الذي تقدمه السلطات المالية للبنوك التقليدية وأصحاب الحسابات، لا
      يمكنك استرداد أموالك إذا فقدت أموالك بسبب الاحتيال أو أي عملية احتيال عبر الإنترنت.</p>
    <ul>
      <li><strong>المعاملات لا رجوع فيها عالم العملات الرقمية</strong></li>
    </ul>
    <p>لا يمكن إرجاع المدفوعات العرضية، ويمكن أن يخسر المرسلون أموالهم، وجميع معاملات بلوك تشين نهائية.</p>
    <ul>
      <li><em><strong>من السهل أن تفقد الوصول إلى منصة العملات الرقمية .</strong></em><em><strong /></em></li>
    </ul>
    <p>&nbsp;يمكن أن يفقد المستثمرون مفاتيح محافظهم الخاصة ومن ثم يفقدون الوصول إلى الأموال، حيث ينسى بعض المستثمرين
      ببساطة كلمة المرور لمحافظهم، ولتوقيع المعاملات وتحميلها إلى بلوك تشين، ستحتاج إلى مفتاحك الخاص ، يوصى بالاحتفاظ
      بالمفاتيح الخاصة بالمحفظة مكتوبة على الورق وتخزينها في أماكن سرية متعددة.</p>
    <h2><a><strong>كيفية عمل سوق العملات الرقمية</strong></a><strong /><strong />
    </h2>
    <p>يعتمد سوق العملات الرقمية على شبكة موزعة تستخدم تقنية البلوك تشين، والتي غالباً ما تُعتبر دفتر أستاذ موزع. يتم
      تمثيل هذه الشبكة من خلال شبكة واسعة من أجهزة الكمبيوتر، والتي تتحقق من جميع معاملات العملات
      الرقمية&nbsp;&nbsp;وتتبعها، يتم دمج المعاملات في بروتوكولات العملات الرقمية&nbsp;&nbsp;في كتل ويتم ربطها معاً
      لإنشاء سجل تاريخي يسجل كل ما حدث على البلوك تشين.</p>
    <p>اعتماداً على نوع البلوك تشين لكل مشروع عملة رقمية، يمكن إنشاء عملات معدنية جديدة كمكافآت للتحقق من المعاملات
      وإضافتها إلى كتل جديدة، وقد تم تعدين عملات بعض المشاريع مسبقاً، مما يعني أنه تم إنشاؤها جميعاً مرة واحدة،
      وينطوي&nbsp;تعدين العملات الرقمية&nbsp;على قوة الكمبيوتر لحل المشكلات الرياضية المعقدة، ويمكنك أيضاً شراء العملات
      الرقمية من الوسطاء أو بورصات العملات المشفرة وتخزينها في المنصة.</p>
    <p>في حين أن البيتكوين هي أول عملة مشفرة تم إنشاؤها على الإطلاق، فهناك&nbsp;عملات رقمية جديدة ومشاريع&nbsp;تظهر كل
      يوم تحاول معظم المشاريع تحسين حالات الاستخدام الأولية للعملات الرقمية، والتي تتمثل في استخدامها كنظام دفع من نظير
      إلى نظير، تظهر العديد من العملات&nbsp;&nbsp;الرقمية&nbsp;&nbsp;كل يوم وتكمل العالم المالي التقليدي.</p>
    <p>العملات الرقمية هو عالم جديد ويمكن تعريفه بأنه المصطلح الشامل لوصف جميع الأموال الإلكترونية، التي تشمل العملات
      الافتراضية والعملات المشفرة، كما أن العملات الرقمية متوافرة بشكل إلكتروني وفي شكل رقمي، على عكس العملات الورقية أو
      المعدنية فهي تعتبر غير ملموسة.</p>
    <p>يتم استخدام العملات الرقمية في التعاملات التجارية المباشرة وفي معاملات الدفع والسداد الإلكتروني، وأيضا في عمليات
      نقل وتحويل الأموال بين المستخدمين بسرعة ودون وجود للوسطاء، وبأقل تكلفة وجهد، دون الاعتراف بالحدود الجغرافية أو
      السيادية للدول ودون الخضوع لقوانينها الداخلية، بل وحتى بدون اكتراث لقيمة عملاتها الوطنية، وهنا يأتي السؤال الأهم،
      فكيف تعمل هذه العملات؟ وكيف يتم إصدارها؟ العملات الرقمية بالغالب هي عملات لا مركزية، أي أنه لا يمكن لحكومة أو
      مؤسسة أن تتحكم في إنتاجها، بل يتم إصدارها عن طريق تكنولوجيا تدعى سلسلة الكتل.</p>
    <p>وقد تم تعريف سلسلة الكتل في كتاب (ثورة سلسلة الكتل) على أنها دفتر حسابات إلكتروني، يستخدم لتسجيل المعاملات
      المالية والاقتصادية، لكل شيء له قيمة بحيث يتم تسجيله وتشفيره لدى كل مستخدم على شكل كتلة، ومن ثم يتم ربط جميع هذه
      الكتل ببعضها البعض لتكوين سلسلة من الكتل تكون موزعة ومحفوظة على حواسيب جميع المستخدمين حول العالم، مما يجعل عملية
      اختراقها أو التلاعب بها مستحيلة من الناحية العملية، لأنها كما ذكرنا محفوظة لدى المستخدمين وهو ما يجعل تغييرها أو
      محوها غير ممكن إلا عن طريق التحكم بحواسيب جميع المستخدمين حول العالم وهو أمر لا يمكن تحقيقه حاليا.</p>
    <h2><strong>&nbsp;</strong></h2>
    <h2><a><strong>تاريخ العملات الرقمية</strong></a><strong /></h2>
    <p>عام 1977 ظهرت خوارزمية&nbsp;RSA&nbsp;وهي من اختراع كل من ليونارد أدلمان وآدي شامير ورونالد رفست في معهد
      ماساتشوستس للتقنية والتي أعلن عنها حينها وتم نشر ورقة اختراعها، وهي في اختصارها تتكون من 3 أحرف هي الأحرف الأولى
      لأسمائهم.</p>
    <p>وفي عام 1993 اخترع عالم الرياضيات ديفيد تشوم ما يقال بأنها أول عملة مشفرة إلكترونية وهي التي اعتمدت على التشفير.
    </p>
    <p>عام 1996 تم إطلاق الذهب الإلكتروني&nbsp;E-gold&nbsp;وهو عبارة عن أول موقع لتبادل الذهب وتداوله، وهو الذي يتطلب
      فتح حساب عليه واستخدامه في شراء الذهبي وبيعه.</p>
    <p>وفي عام 1999 تم إطلاق أول بنك إلكتروني ” باي بال “الذي يساعد في تحويل الأموال عبر الإنترنت.</p>
    <p>عام 2008 تم الاعلان عن اول عملة رقيمة على يد المبرمج الياباني ساتوشي ناكاموتو.</p>
    <p>وتم التعامل بها كأول مرة في عام 2009 بين ساتوشي ناكاموتو وهال فيني</p>
    <p>2015&nbsp;ظهرت عملات جديده وهي “البيتكوين” و “الاثريوم” وقد جمعت 75 مليون دولار.</p>
    <p>وفي عام 2019 أعلنت شركة فيس بوك عن ليبرا وهي عملة خاصة فيها وتم طرحها في عام 2020.</p>
    <p>كان&nbsp;ساتوشي ناكاموتو، مبتكر البيتكوين، أول من يمتلك محفظة عملات رقمية، امتلك هال فيني المحفظة
      الثانية،&nbsp;&nbsp;لقد تراسل مع ناكاموتو وكان أول من استخدم&nbsp;محفظة البيتكوين. كاختبار، أرسل له ناكاموتو 10
      بيتكوين. كان هذا عندما بدأ جنون أسواق العملات المشفرة.</p>
    <h2><a /><a><strong>حقائق حول عملة
          البيتكوين</strong></a><strong>&nbsp;Bitcoin</strong><strong /></h2>
    <p>على عكس ما يعتقده الجميع، فإن البيتكوين&nbsp;<strong>عملة محدودة جدا</strong>، حيث إنه لا يمكن أن يتعدى مبلغ
      البيتكوين كله المتداول حول العالم 21 مليونا.</p>
    <p>تبلغ قوة الحوسبة العالمية للبيتكوين 256 مرة أسرع من أفضل 500 حاسوب خارق في العالم مجتمعة:</p>
    <p>تستعمل البيتكوين سجلّ حسابات عمومي يسمى (سلسلة الكتل(Block Chain، حيث قام هذا الاختراع بجعل عملة البيتكوين أول
      عملة رقمية تحل مشكلة”&nbsp;<strong>الإنفاق المزدوج</strong>“، والذي هو خلل في العملات الرقمية يتيح إنفاق نفس
      العملة مرتين أو أكثر.</p>
    <p>كان حجم&nbsp;<strong>أكبر عملية تحويل على شبكة البيتكوين</strong>&nbsp;هو 194993 بيتكوين، أي أكثر من 147 مليون
      دولار وفقا للسعر الحقيقي لشهر نوفمبر 2013، وتم وسم عملية التحويل هذه بالعبارة التالية</p>
    <p>SH*T LOAD OF MONEY&nbsp;&nbsp;(أي شحنة هائلة من المال)<br />وتتطلب كل عملية تحويل في البيتكوين؛ مهما كان حجمها
      كبيرا أو صغيرا، استعمال قدر من الطاقة الكهربائية يكفي لتشغيل 3 منازل متوسطة لمدة يوم كامل:&nbsp;تعود أكبر حافظة
      بيتكوين في العالم&nbsp;لمكتب التحقيقات الفيدرالي؛ بعد (ناكاموتو) طبعا، وأغلبها جمعت من المحجوزات فقد ألقى رجل
      بالخطأ 290 مليون دولار في مكب النفايات.</p>
    <p>البعض منا يعرف أن مؤسس البيتكوين هو شخص معروف باسم” ساتوشي ناكاموتو”. ولكن لا أحد يعرف من هو أو ما هو اسمه
      الحقيقي أو أين يعيش، وهو يمتلك ما يصل إلى مليون بيتكوين والتي تقدر قيمتها بنحو أكثر من ٥ مليار دولار في الوقت
      الحالي.</p>
  `,
  },
];
